Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/arbeidsmarkedspolitikk_id_935.html.tmx
Source language: nob
Languages: sme

source: Arbeidsmarkedspolitikk
sme: Bargomárkanpolitihkka

source: Regjeringens mål i arbeidsmarkedspolitikken er å legge til rette for høy yrkesdeltakelse og god utnyttelse av arbeidskraften, samt å motvirke at personer blir gående ledige over lengre tid.
sme: Ráđđehusa váldoulbmil bargomárkanpolitihkas lea láhčit dilálašvuođaid dakkár buresdoaibmi bargomárkanii, mas lea stuorra bargooassálastin, čáhkkilis ja čorgadis bargoeallin mii bures ávkašuvvá bargonávccaiguin.

source: En aktiv arbeidsmarkedspolitikk skal stimulere til god tilgang på arbeidskraft, motvirke avgang fra arbeidslivet til varige trygdeytelser og redusere og forebygge arbeidsledighet.
sme: Dát lea dehálaš vai sáhttá jevdet eallineavttuid ja bisuhit ja viidáset ovddidit čálgoservodaga. Bargoeallimii oassálastin lea seammás ovttaskasolbmo deháleamos dienassihkkarastin.

source: Arbeidsdeltakelse er viktig med tanke på inntektssikring, utjevning av levekår og for å opprettholde og videreutvikle velferdssamfunnet.
sme: Ovddasvástádussuorggit ja váikkuhangaskaoamit Bargo- ja čálgoetáhtas lea ovddasvástádus čađahit bargomárkanpolithihka ja iešguđet bargomárkandoaibmabijuid.

source: Pressemeldinger, taler og artikler | Publikasjoner | Lover og regler
sme: Áigumuš lea sáhttit dievaslaččat čuovvolit daid olbmuid geat dárbbašit veahki dahje gelbbolašvuođa beassat bargui.

source: Ansvarsområder
sme: Bargomárkandoaibmabijut

source: Det er i samfunnets interesse at flest mulig kan komme i jobb og forsørge seg ved hjelp av egen inntekt.
sme: Bargomárkanpolitihka muhtun deaháleamos váikkuhangaskaoamit ovddidan dihtii buresdoaibmi bargomárkana leat bargomárkandoaibmabijut.

source: Arbeidsmarkedspolitikken skal bidra til å vurdere behov og fremskaffe aktuelle tjenester og nødvendige tiltak som kan hjelpe arbeidssøkere inn i jobb.
sme: Bargodepartemeanta hálddaša iešguđetlágan doaibmabijuid olbmuid bargui oaččuheami várás (doarjagiid, bálvalusaid ja bargomárkandoaibmabijuid).

source: Virkemidler
sme: Doaimmaidahttin

source: Arbeids- og velferdsforvaltningen (NAV) står for gjennomføring av arbeidsmarkedspolitikken.
sme: Doaimmaidahttinruđaid hálddaša Bargo- ja searvadahttindepartemeanta álbmotoadjolága 10. kapihttala vuođul.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Arbeidsmarkedsavdelingen
sme: Bargomárkanossodat

source: Telefon:
sme: Telefovdna:

source: Faks:
sme: Fáksa:

source: Adresse:
sme: Čujuhus:

source: Arbeidsmarkedsavdelingen Arbeidsdepartementet Postboks 8019 Dep 0030 Oslo Besøksadresse Møllergata 37
sme: ARBA Arbeidsdepartementet Postboks 8019 Dep. 0030 Oslo Galledančujuhus: Møllergata 37
